export default [
    {
        "id": 0,
        "arabic": "حَازِمُ: أَمَرِضْتَ يَا سَمِيرُ؟",
        "russian": "Хазим: Ты заболел, Самир?"
    },
    {
        "id": 1,
        "arabic": "سَمِيرُ: نَعَمْ، أَعَانِي مِنَ الزُكَّامِ.",
        "russian": "Самир: Да, я страдаю от простуды."
    },
    {
        "id": 2,
        "arabic": "حَازِمُ: لَا تَذْهَبْ إلَى العَمَلِ.",
        "russian": "Хазим: Не иди на работу."
    },
    {
        "id": 3,
        "arabic": "سَمِيرُ: لَا بَأْسَ، سَأَكُونُ بِخَيْرٍ.",
        "russian": "Самир: Не беспокойся, я буду в порядке."
    },
    {
        "id": 4,
        "arabic": "حَازِمُ: هَلْ أَخَذْتَ دَوَاءً؟",
        "russian": "Хазим: Ты принял лекарство?"
    },
    {
        "id": 5,
        "arabic": "سَمِيرُ: نَعَمْ، شَرِبْتُ شَايًا دَافِئًا.",
        "russian": "Самир: Да, я выпил горячий чай."
    },
    {
        "id": 6,
        "arabic": "حَازِمُ: ارْتَاحْ وَتَنَمْ جَيِّدًا.",
        "russian": "Хазим: Отдохни и хорошо высыпайся."
    },
    {
        "id": 7,
        "arabic": "سَمِيرُ: شُكْرًا لَكَ، سَأَفْعَلُ ذَلِكَ.",
        "russian": "Самир: Спасибо тебе, я сделаю это."
    },
    {
        "id": 8,
        "arabic": "حَازِمُ: أُتَمَنَّى لَكَ الشِّفَاءَ العَاجِلَ.",
        "russian": "Хазим: Желаю тебе скорейшего выздоровления."
    },
    {
        "id": 9,
        "arabic": "سَمِيرُ: شُكْرًا جَزِيلًا، أُتَمَنَّى لَكَ الصِّحَّةَ أَيْضًا.",
        "russian": "Самир: Большое спасибо, также желаю тебе здоровья."
    }
]